var  instructions_text =  [
  {
    "stimulus": "<p>Σας ευχαριστούμε που συμπληρώσατε τη δημογραφική έρευνα.<\/p> <p>Στη συνέχεια πρόκειται να δείτε ένα βίντεο με κάποιον που νοηματίζει μια λέξη και έπειτα, μια γραπτή λέξη θα εμφανιστεί στην οθόνη σας. Θα θέλαμε να αποφασίσετε όσο πιο γρήγορα μπορείτε, εάν η γραπτή λέξη είναι πραγματική λέξη ή όχι. Πατήστε Ι στο πληκτρολόγιό σου εάν νομίζετε ότι ΔΕΝ είναι πραγματική λέξη. Πάτησε J στο πληκτρολόγιό σου εάν νομίζετε ότι ΕΙΝΑΙ πραγματική λέξη<\/p>",
    "data": [
      "<p>Σας ευχαριστούμε που συμπληρώσατε τη δημογραφική έρευνα.<\/p> <p>Στη συνέχεια πρόκειται να δείτε ένα βίντεο με κάποιον που νοηματίζει μια λέξη και έπειτα, μια γραπτή λέξη θα εμφανιστεί στην οθόνη σας. Θα θέλαμε να αποφασίσετε όσο πιο γρήγορα μπορείτε, εάν η γραπτή λέξη είναι πραγματική λέξη ή όχι. Πατήστε Ι στο πληκτρολόγιό σου εάν νομίζετε ότι ΔΕΝ είναι πραγματική λέξη. Πάτησε J στο πληκτρολόγιό σου εάν νομίζετε ότι ΕΙΝΑΙ πραγματική λέξη<\/p>"
    ]
  }
]