var  instr_text =  [
  {
    "stimulus": "<p>Σας ευχαριστούμε που συμπληρώσατε τη δημογραφική έρευνα.<\/p> <p>Στη συνέχεια πρόκειται να δείτε ένα βίντεο με κάποιον που νοηματίζει μια λέξη και έπειτα,<\/p> <p>μια γραπτή λέξη θα εμφανιστεί στην οθόνη σας.<\/p> <p>Θα θέλαμε να αποφασίσετε όσο πιο γρήγορα μπορείτε, εάν η γραπτή λέξη είναι πραγματική λέξη ή όχι. <p>Πατήστε <b> \"J\" <\/b>στο πληκτρολόγιό σας εάν νομίζετε ότι <b>ΔΕΝ<\/b> είναι πραγματική λέξη.<\/p> <p>Πατήστε <b> \"I\" <\/b>στο πληκτρολόγιό σας εάν νομίζετε ότι <b>ΕΙΝΑΙ<\/b> πραγματική λέξη.<\/p> <p>Η γραπτή λέξη δεν έχει απαραίτητα κάποια σχέση με τη λέξη στο βίντεο.</p>",
    "data": [
      "<p>Σας ευχαριστούμε που συμπληρώσατε τη δημογραφική έρευνα.<\/p> <p>Στη συνέχεια πρόκειται να δείτε ένα βίντεο με κάποιον που νοηματίζει μια λέξη και έπειτα,<\/p> <p>μια γραπτή λέξη θα εμφανιστεί στην οθόνη σας.<\/p> <p>Θα θέλαμε να αποφασίσετε όσο πιο γρήγορα μπορείτε, εάν η γραπτή λέξη είναι πραγματική λέξη ή όχι. <p>Πατήστε <b> \"J\" <\/b>στο πληκτρολόγιό σας εάν νομίζετε ότι <b>ΔΕΝ<\/b> είναι πραγματική λέξη.<\/p> <p>Πατήστε <b> \"I\" <\/b>στο πληκτρολόγιό σας εάν νομίζετε ότι <b>ΕΙΝΑΙ<\/b> πραγματική λέξη.<\/p> <p>Η γραπτή λέξη δεν έχει απαραίτητα κάποια σχέση με τη λέξη στο βίντεο.</p>"
    ]
  }
] ;
